const homeIdeas = [

"Приготовьте ужин вместе",
"Устройте вечер настольных игр",
"Посмотрите фильм под пледом",
"Сделайте домашнюю пиццу",
"Приготовьте десерт вместе"

]

const walkIdeas = [

"Прогуляйтесь в новом районе",
"Сходите на пикник",
"Покатайтесь на велосипедах",
"Погуляйте в парке ночью",
"Посмотрите закат вместе"

]

const cultureIdeas = [

"Сходите в музей",
"Посетите театр",
"Сходите на концерт",
"Посмотрите выставку",
"Сходите в галерею"

]

const extremeIdeas = [

"Покатайтесь на картинге",
"Попробуйте скалолазание",
"Катание на квадроциклах",
"Прыжок с тарзанки",
"Верёвочный парк"

]

const romanticIdeas = [

"Свидание при свечах",
"Напишите друг другу любовные письма",
"Сделайте совместную фотосессию",
"Посмотрите звезды",
"Сделайте друг другу сюрприз"

]
